IDENTIFICATION DIVISION.
PROGRAM-ID. IDSAMPLE.
ENVIRONMENT DIVISION.
PROCEDURE DIVISION.
    DISPLAY 'To make a business/partnership/company/corporation:'.
    DISPLAY 'Make a summary of the collective'.
    DISPLAY 'Designate board of directors roles (R&D, Revenue, Management/Administration, Purchasing, Production)'.
    DISPLAY 'Make a google firebase host'.
    STOP RUN.
