IDENTIFICATION DIVISION.
PROGRAM-ID. IDSAMPLE.
ENVIRONMENT DIVISION.
PROCEDURE DIVISION.
    DISPLAY 'Use google firebase hosting for a business/partnership/company/corpoeation.'.
    STOP RUN.
